act
alacritty
baobab
base
base-devel
bluez
bluez-utils
celluloid
cmatrix
dconf-editor
docker
dosfstools
epiphany
evince
firefox
gdm
git
github-cli
gnome-backgrounds
gnome-boxes
gnome-browser-connector
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
grilo-plugins
grub
gtk-engine-murrine
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
iftop
intel-ucode
libreoffice-still
links
linux
linux-firmware
linux-headers
loupe
lynx
malcontent
mariadb
mlocate
nano
nautilus
neofetch
neovim
network-manager-applet
networkmanager
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-extra
npm
ntfs-3g
nvidia
nvidia-settings
nvidia-utils
obs-studio
orca
os-prober
perl-image-exiftool
pulseaudio
python-pip
ranger
redis
reflector
rygel
simple-scan
snapshot
starship
sushi
tecla
totem
tracker3-miners
tree
ttf-nerd-fonts-symbols
unclutter
vim
vnstat
w3m
wget
wireless_tools
xclip
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yelp
zip
